export const FEEDBACK = [
  {
    img: './assets/img/feedback/elena.jpg',
    name: 'Елизавета Чечельницкая',
    quote: '"Заказывали СRM для центра иностранных языков у Виктора. ' +
      'Очень понравилось, что исполнитель услышал все наши пожелания; ' +
      'вносил свои предложения по улучшению программы. Большой плюс - ' +
      'постоянная обратная связь и подробный отчет о проделанных этапах работы. ' +
      'А самое важное – лояльная стоимость. ' +
      'Отдельное спасибо, что Виктор пошел нам навстречу в вопросе оплаты, ' +
      'оплачивали по факту выполненной работы. Исполнителя рекомендуем!"'
  },
  {
    img: './assets/img/feedback/kiril.jpg',
    name: 'Кирилл Распутько',
    quote: '"Спасибо, был сделан модуль импорта товаров с сайта в группу вконтакте, ' +
      'все чётко и быстро, продолжаем сотрудничество."'
  },
  {
    img: './assets/img/feedback/andrei.jpg',
    name: 'Андрей Савельев',
    quote: '"Отличный исполнитель! Всем рекомендую!."'
  },
  {
    img: './assets/img/feedback/no-avatar.png',
    name: 'Андрей',
    quote: '"Задача была выполнена быстро и качественно, отличный исполнитель."'
  },
];
