{
  "title": "Опыт {{ experience }} лет",
  "about": "Умею <b>понимать</b> цели бизнеса и находить <b>эффективные</b> способы их решения.",
  "aboutFullstack": "Специализируюсь на фронтенде, но по необходимости занимаюсь и серверной частью (node js). В портфолио есть несколько pet / фриланс <a>реализованных проектов</a> и production опыт в роли fullstack разработчика ~4 года.",
  "aboutCases": "Помимо основной работы, я занимаюсь сложными и интересными кейсами, часть которых есть в <a>моём портфолио.</a>",
  "works": {
    "skillbox": {
      "position": "Senior Developer",
      "company": "Skillbox",
      "function": "Запуск нового продукта (на основе существующего)."
    },
    "skyeng": {
      "position": "Senior/Lead Developer",
      "company": "Skyeng",
      "function": "Разработка новых продуктов. Поддержка существующих. Проектирование архитектуры и подготовка технического решения задач. Кодревью. и менторство. Реализация сложных фич. Собеседование и онбординг новичков. Прояснение бизнес требований."
    },
    "simbirSoft": {
      "position": "Senior Developer",
      "company": "SimbirSoft",
      "function": "Проектная работа над CRM."
    },
    "haulmont": {
      "position": "Web Developer",
      "company": "Haulmont",
      "function": "Работа Frontend разработчиком."
    },
    "intrum": {
      "position": "Fullstack Web developer",
      "company": "Intrum CRM",
      "function": "Разработка CRM системы Intrum. Разработка WEB-приложений и нового функционала для CRM, а также сопровождение и доработка текущего функционала. Веб приложения внутри системы. Создание микросервисовисов. Интеграция со внешними api."
    },
    "parusMedia": {
      "position": "Инженер-Программист",
      "company": "Парус Медиа",
      "function": "Разработка новых, доработка и поддержка существующих проектов. Вёрстка и \"натягивание\" на корпоративную CMS, создание модулей под корпоративную CMS, интеграция со сторонними сервисами. Разработка ПО для терминалов"
    }
  }
}
